{
    "Main_Title": "RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Anexo II  Decreto Nº 1482/79 – 1620/79",
    "Articles": [
        {
            "Titulo": "Artículo 1.",
            "Contenido": "Fíjase el presente régimen de licencias, permisos y justificación de inasistencias para el Personal de- pendiente del Consejo General de Educación, Dirección General de Enseñanza Media y Superior, Dirección General de Educación Física y demás entes dependientes de la Subsecretaría de Educación del Ministerio de Educación y Cultura de la Provincia."
        },
        {
            "Titulo": "Artículo 2.",
            "Contenido": "El presente régimen es de aplicación al Personal Docente Titular e Interino de todos los niveles de la Enseñanza, y al Personal Suplente en aquellos aspectos que específicamente se determinan."
        },
        {
            "Titulo": "Artículo 3.",
            "Contenido": "El Personal Docente tiene derecho a las siguientes licencias, permisos y justificaciones de inasistencias: a) Licencia ordinaria para descanso anual. b) Licencias especiales para el tratamiento de la salud y maternidad. c) Licencias extraordinarias. d) Justificación de inasistencias. e) Permisos."
        },
        {
            "Titulo": "Artículo 4.",
            "Contenido": "La licencia ordinaria para descanso anual se acordará por año calendario vencido, con goce íntegro de haberes, siendo obligatorias su concesión y utilización de acuerdo con las siguientes normas: a) Personal Docente Superior de los Servicios Generales de la Enseñanza desde Supervisor inclusive gozará de cuarenta y cinco (45) días corridos por año calendario. b) El personal Directivo y Docente gozará de la licencia ordinaria de conformidad con la antigüedad que registre al 31 de diciembre del año al que corresponde el beneficio. El término de esta licencia será de: I. Hasta cinco (5) años de antigüedad: veinte (20) días. II. Hasta diez (10) años de antigüedad: veinticinco (25) días III. Hasta quince (15) años de antigüedad: treinta (30) días. IV. Más de quince (15) años de antigüedad: treinta y cinco (35) días. c) Para el personal no docente que desempeña en establecimientos o áreas educacionales, el régimen correspon- diente será el vigente para la Administración Provincial. d) (Decreto Nº 3863/94) Por lapsos en que el docente, cualquiera fuere su situación de revista, no preste servicios por hallarse en uso de licencias por afecciones o lesiones de largo tratamiento o accidentes (Artículos 8o, Inciso b); 10o, Inciso c); 11o, Inciso b); 34o, Inciso g)); licencias sin goce de haberes; licencia por incorporación a las F.F.A.A, de seguridad o policial; o disponibilidad sin goce de haberes; no generan derecho a licencia ordinaria anual o vacaciones. e) (Decreto Nº 3863/94) El docente que preste servicios transitoriamente en un cargo o función jerárquica supe- rior o con mayor retribución al de su situación de revista y no goce la licencia ordinaria para el descanso anual, al reintegro a su cargo tendrá derecho al uso de la misma con pago de haberes calculados sobre el haber del cargo o función por cuyo ejercicio se devengó el derecho. Si la prestación durante el año calendario fuere ejecutada en varios cargos o funciones con distintas retribuciones, el goce de licencia ordinaria para descanso anual se hará con pago de haberes, que serán calculados proporcio- nalmente a la cantidad de días que genera cada prestación. El docente dado de baja que no haya gozado de licencia ordinaria para el descanso anual por razones de servicio, por años anteriores al de la baja, tendrá derecho al cobro de las mismas teniendo en cuenta los párrafos prece- dentes."
        },
        {
            "Titulo": "Artículo 5.",
            "Contenido": "a) Los términos de la licencia anual se computarán por días corridos, para todos los agentes, aun para aquellos cuya prestación de servicios se realice por horas o por días discontinuos. En todos los casos el período de licencia comenzará en día laborable, estará sujeto a los términos establecidos y comenzará el primer día hábil del mes de enero de cada año. En los establecimientos de enseñanza, el Personal Docente no tendrá obligación de concurrir durante el período de receso funcional no abarcado por su licencia anual, mientras no lo exijan las necesidades del servicio, según de- termine en cada caso la autoridad superior de cada nivel de la Enseñanza. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 b) En las dependencias con receso funcional el personal administrativo tomará su licencia dentro del período de receso, salvo razones de fuerza mayor. c) El período de receso funcional abarca los meses de enero y febrero. d) En los casos de personal que se desempeñe simultáneamente en cargos docentes y no docentes, se le acorda- rán preferentemente las vacaciones en el cargo no docente durante el período del receso funcional. e) El personal docente y no docente podrá hacer uso de la licencia a partir del año calendario siguiente al de su iniciación en el cargo, siempre que en el transcurso de éste haya prestado servicios por un lapso no inferior a seis (6) meses. De registrar una prestación menor, no corresponderá otorgarla hasta el año calendario posterior, oportunidad en la que se le otorgará, juntamente con la licencia anual que corresponda, la parte proporcional al tiempo trabajado en el primer año, a razón de una duodécima parte del total de la licencia por cada mes o fracción mayor de quince (15) días. f) (Decreto Nº 3863/94). El agente titular o interino que presente renuncia a su cargo o sea separado de él por cualquier causa, tendrá derecho al cobro de la parte de licencia proporcional al tiempo trabajado en el año calen- dario en que se produzca la baja a razón de una doceava parte (1/12) del total de la licencia por cada mes o frac- ción mayor de quince (15) días trabajados en el año. g) En caso de fallecimiento del agente, sus derecho -habientes tendrán derecho a percibir las sumas que pudieran corresponder por licencias no utilizadas en base al procedimiento del inciso f). En caso de que hubiere trámite su- cesorio del causante, el importe se depositará a la orden del Juzgado interviniente. h) Para establecer la antigüedad del agente se computará los años de servicios prestados en organismos docentes del orden provincial, nacional o municipal, o en institutos privados cuando en este último caso se haya hecho el cómputo de servicio en, la respectiva Caja de Previsión Social. En todos los casos la antigüedad deberá ser certifi- cada por organismo correspondiente. i) La licencia anual sólo podrá ser postergada o interrumpida por las siguientes causas: I. Por enfermedad del agente: cuando las licencias otorgadas por el Artículo 8o, abarquen el receso funcional o parte de él, la licencia anual por descanso o la fracción de ésta que quedara pendiente, deberá ser utilizada a partir de la finalización del período acordado para el tratamiento de salud, conforme con las especificaciones de dicho Artículo en sus Incisos a), b) y c). II. Por razones de servicio, determinadas por la autoridad superior de cada nivel de la enseñanza, el uso de la li- cencia anual se iniciará o continuará en la fecha que dicha autoridad establezca. j) El personal docente con tareas pasivas (funciones administrativas) tendrá las vacaciones que por su antigüedad le correspondan debiendo concurrir a sus obligaciones durante el período de receso escolar no abarcado por su li- cencia anual. k) El personal docente adscripto en funciones administrativas una vez cumplidas las vacaciones que por antigüe- dad le correspondan deberá reintegrarse a sus tareas. Capítulo II Licencias Especiales para Tratamientos de Salud y Maternidad."
        },
        {
            "Titulo": "Artículo 6.",
            "Contenido": "Las licencias especiales para el tratamiento de la salud, son incompatibles con el desempeño de cual- quier función pública o privada."
        },
        {
            "Titulo": "Artículo 7.",
            "Contenido": "Las licencias especiales para el tratamiento de la salud comprenderán todas las funciones en que se desempeñe el agente y se concederán simultáneamente en todos los cargos en que reviste. El agente queda obli- gado a realizar el tratamiento que le fije la autoridad médica, bajo pena de la pérdida de los derechos que le acuerda este régimen. Para el goce de todas las licencias por salud es indispensable haber dado cumplimiento al Artículo 36o de este régimen de acuerdo con lo estipulado en el Artículo 14o del Estatuto del Docente."
        },
        {
            "Titulo": "Artículo 8.",
            "Contenido": ". Las licencias especiales para el tratamiento de la salud serán otorgadas con goce íntegro o parcial de haberes según se especifique en cada caso. a) Para el tratamiento de afecciones comunes, que inhabiliten para el desempeño del trabajo, incluidas lesiones y operaciones quirúrgicas menores o accidentes que no configuren accidentes de trabajo, se concederán al agente hasta treinta (30) días corridos, continuos o discontinuos, con percepción íntegra de haberes, durante el año ca- lendario. Vencido este plazo, cualquier otra licencia que se conceda durante el curso del año por las mismas cau- sas, será sin goce de haberes. b) Para el tratamiento de afecciones que por su naturaleza y evolución requieran prolongada asistencia médica e imposibiliten para el normal desempeño de las tareas, o cuando se imponga el alejamiento del agente por razones de profilaxis, seguridad o eficiencia del servicio, se concederán hasta dos (2) años de licencia con goce íntegro de haberes, y un (1) año más con el 50% de los mismos. Esta licencia se otorgará por días corridos, continuos o dis- continuos. Cuando el agente se reintegre al servicio, agotado el término máximo de este inciso, no podrá utilizar una nueva li- cencia de este carácter hasta después de transcurridos tres (3) años. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 c) Se concederán hasta dos (2) años de licencia con goce íntegro de haberes y un (1) año con el cincuenta por ciento, por cada accidente de trabajo o enfermedad ocupacional contraída en acto de servicio. Los sueldos percibi- dos en virtud del presente inciso, no son deducibles del monto que, eventualmente, corresponda abonarse por in- demnización según las leyes vigentes en la materia."
        },
        {
            "Titulo": "Artículo 9.",
            "Contenido": ". Las licencias y prórrogas solicitadas conforme con lo determinado en el Artículo 8o Incisos a), b) y c) serán aconsejadas por la autoridad médica cuya competencia fijen el Ministerio de Educación y Cultura o el Con- sejo General de Educación según corresponda. Para la utilización de estos tipos de licencias no se requiere antigüedad determinada."
        },
        {
            "Titulo": "Artículo 10.",
            "Contenido": ". Las licencias especiales para tratamientos de la salud serán acordadas de acuerdo con las siguientes normas: a) Cuando el servicio médico autorizado estimare que el agente padece una afección que lo haría incluir en el inci- so b) del Artículo 8o la licencia a que se refiere el citado inciso le será concedida sin necesidad de que agote pre- viamente los treinta (30) días a que alude el inciso a) de esta norma. b) (Decretos 5566/89, 1116/93 y 491/94) En los casos de los Incisos b) y c) del Artículo 8o, el agente será recono- cido por la Junta Médica integrada y presidida por el médico fiscal del Ministerio de Educación y Cultura o del Con- sejo General de Educación según corresponda, un médico especialista designado por el mismo organismo y uno designado por el agente. Este tribunal dispondrá oportunamente el alta del agente, las funciones que podrá de- sempeñar o la reducción o cambio de horario; todo ello de acuerdo a la capacidad laboral de aquel. Podrá aconse- jar así mismo, el traslado del agente a otro lugar donde reinen mejores condiciones climáticas o ambientales. c) En los casos en que, agotados los plazos concedidos por los incisos b) y c) del Artículo 8o, la Junta Médica dic- taminara incapacidad que amparen las leyes previsionales con jubilación por invalidez, el agente pasará a revistar en situación de disponibilidad con goce de haberes por el término de ciento veinte (120) días corridos y continuos, prorrogables por otros ciento ochenta (180) días sin goce de haberes en igual forma."
        },
        {
            "Titulo": "Artículo 11.",
            "Contenido": "a) El derecho al cambio de funciones, sin merma de la retribución, en caso de disminución o pérdida de las aptitu- des psicofísicas por causas que no le sean imputables al agente, se adquiere a los diez (10) años de servicios do- centes, computadas las suplencias e interinatos y se extingue al desaparecer la causa que lo motivara o a los dos (2) años continuos o discontinuos de permanecer en tal situación, oportunidad en que el agente deberá reintegrar- se a la función activa o acogerse a los beneficios de la jubilación por invalidez. El pase a la disponibilidad, que tendrá carácter de trámite prioritario, será resuelto una vez expedida la Junta Médi- ca. Conocido el dictamen de incapacidad emitido por dicha Junta, el agente deberá solicitar del organismo que co- rresponda la certificación de servicios prestados dentro del plazo de cuarenta y ocho (48) horas. El ente estatal deberá extender esta certificación en el término de quince (15) días hábiles de recibida la solicitud. Obtenida la certificación de servicios el agente, dentro de las cuarenta y ocho (48) horas subsiguientes, iniciará el trámite previsional y comunicará al organismo correspondiente la carátula y número del expediente iniciado ante el órgano previsional. b) Cualquier accidente sufrido por el agente en acto de servicio o que ocurriera en el trayecto al o del lugar de trabajo, será causal para que la licencia por tal motivo concedida, sea incluida en el Artículo 8o inciso c) de este Régimen. La denuncia del accidente de trabajo deberá efectuarse ante la autoridad del organismo en que se desempeñe el agente inmediatamente de ocurrido aquel, y ante autoridad policial dentro de las veinticuatro (24) horas de produ- cido. c) Si el agente necesitara trasladarse a la Capital Federal o a algún centro de alto nivel científico para su trata- miento especializado, deberá solicitar autorización a la autoridad médica fiscal que corresponda. d) El agente que resida en el interior de la provincia y necesite pedir licencia por cualesquiera de los incisos del Artículo 8o deberá solicitar el certificado médico al representante de la autoridad sanitaria, provincial o nacional, que exista en la localidad. Si en ésta no hubiera representante alguno de sanidad provincial, nacional o municipal, deberá presentar certificado del médico de policía del lugar y si tampoco hubiera, de médico particular autenticado por la autoridad policial. e) Las licencia concedidas por razones de salud o accidentes, podrán ser canceladas si las autoridades médicas respectivas estimasen que se ha operado el restablecimiento total antes de lo previsto. En todos los casos deberá presentarse el alta correspondiente. f) Se considerará falta grave toda simulación realizada con el fin de obtener licencias o justificación de inasisten- cias por motivos de salud; el agente incurso en esta falta sufrirá las sanciones previstas en el Estatuto del Docente, parta los casos graves, las que podrán llegar a la cesantía. Igualmente será sancionado el médico fiscal o funcio- nario público que extienda certificación falsa."
        },
        {
            "Titulo": "Artículo 12.",
            "Contenido": "Para la atención de un miembro del grupo familiar, que se encuentre enfermo o accidentado, y re- quiera la atención personal del agente, se concederán hasta veinte (20) días corridos por año calendario, continuos o discontinuos, con goce íntegro de haberes. Esta licencia será prorrogable por otros veinte (20) días corridos sin goce de haberes. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 Para la utilización de esta licencia no se requiere una antigüedad determinada. Las licencias y prorrogas solicitadas por este Artículo serán aconsejadas por la autoridad médica cuya competencia fijen el Ministerio de Educación y Cultura o el Consejo General de Educación según corresponda. Los agentes comprendidos en el Régimen de Licencias, Permisos y Justificación de Inasistencias del Personal Do- cente, están obligados a presentar a la Dirección de Personal, una declaración jurada sobre los integrantes del grupo familiar. En la declaración jurada deberán consignar toda persona que integre su grupo familiar, siempre que viva en el mismo domicilio del declarante y dependa exclusivamente de su atención y cuidado. Los padres e hijos del agente también podrán ser consignados en la misma declaración jurada aunque no convivan con él, siempre que se trate del familiar indicado para atenderlo o cuidarlo en caso de enfermedad. Cualquier falsedad comprobada en dicha declaración jurada, con intención de lograr una licencia de este tipo, será sancionada de acuerdo con las normas disciplinarias previstas en el Estatuto del Docente pudiendo llegar la sanción a la cesantía. La faltas de presentación de esta declaración jurada implicará la no concesión de la licencia."
        },
        {
            "Titulo": "Artículo 13.",
            "Contenido": "a) El personal docente femenino gozará de noventa (90) días corridos de licencia por maternidad, con goce íntegro de haberes, fraccionados en dos (2) períodos de cuarenta y cinco (45) días, uno anterior y otro posterior al parto. En los casos de parto diferido, los días en que se hubiera excedido el primer período, serán justificados con licencia por Artículo 8o Incisos a) o b), dentro del plazo concedido para licencias de este tipo. En ningún caso la licencia anterior al parto podrá ser inferior a treinta (30) días; en este supuesto, el resto del período total se acumulará al período de descanso posterior al parto. b) Si durante el período de la licencia ocurriera el fallecimiento del hijo, la misma se limitará en la forma que se establece a continuación: I. A treinta (30) días desde el nacimiento del hijo, cuando el fallecimiento se produjera dentro de este término. II. A la fecha del fallecimiento cuando éste tenga lugar después de los treinta (30) días del nacimiento. En ambos casos, a la licencia por maternidad se le adicionará la licencia por duelo familiar. c) El término de noventa (90) días de licencia podrá modificarse, además, en los siguientes casos: I. Nacimientos múltiples: Se acordarán ciento cinco (105) días; cuando aquellos sean prematuros la licencia será de ciento veinte (120) días. Este último término será condicionado a la supervivencia de por lo menos dos (2) criaturas; de sobrevivir una sola, la licencia se limitará a los ciento cinco (105) días; si no sobreviviera ninguna, se aplicarán los supuestos del apartado anterior. II. Nacimiento de un niño prematuro: se acordarán ciento cinco (105) días de licencia condicionada a la supervi- vencia del niño. En caso contrario, se aplicará lo dispuesto en los supuestos del apartado anterior. III. Si se produjera defunción fetal, se otorgarán treinta (30) días que se sumarán a la fracción de licencia ya utili- zada, siempre que dicho cómputo no sobrepase los noventa (90) días. IV. Si la defunción se produjera antes de que la agente tuviera derecho a hacer uso de licencia por maternidad, se concederán hasta treinta (30) días, con imputación a este tipo de licencia. d) Las licencias por maternidad son obligatorias, y la agente interesada deberá solicitarla. En su defecto serán dispuestas de oficio por la autoridad competente a pedido del superior jerárquico de la agente, previo dictamen médico. e) La iniciación de la licencia por maternidad limita automáticamente a dicha fecha inicial el usufructo de cualquier otra licencia que esté gozando la agente. f) El personal femenino que a la fecha de iniciación del período de preparto no contara con un mínimo de diez (10) meses de servicios computados en la docencia, deberá hacer uso de la licencia por el período de Ley, sin percep- ción de haberes. En el caso de que alcanzara esa antigüedad durante el lapso de pre o post-parto, tendrá derecho a percibir sus haberes desde el día en que cumpla diez (10) meses de antigüedad hasta finalizar el período legal respectivo. g) (Decreto Nº 3913/86) El personal femenino suplente o contratado tiene derecho y obligación de hacer uso de la licencia con goce de haberes por maternidad, siempre que la suplencia o contrato se hubieran extendido a los dos (2) meses de antigüedad, en su defecto será sin goce de haberes hasta que la agente cumpliere la antigüedad mencionada. h) Tanto el personal interino como suplente y contratado que cesare en dichas funciones durante el transcurso de una licencia por maternidad, dejará de gozar automáticamente del beneficio acordado. i) En los casos de embarazo patológico, a petición de parte y previa certificación de autoridad médica competente, podrá acordarse cambio de tareas a partir de la concepción y hasta el momento del comienzo de la licencia por maternidad. j) Las profesoras de Educación Física al frente de alumnos, podrán pasar a desempeñarse en el Departamento de Educación Física, con el mismo número de obligaciones, desde el momento en que lo soliciten. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 Capítulo III Licencias Extraordinarias."
        },
        {
            "Titulo": "Artículo 14.",
            "Contenido": "Las licencias extraordinarias serán acordadas, con goce de haberes o sin él, según especifique en ca- da caso, por el tiempo y en la forma que para cada tipo se detalle."
        },
        {
            "Titulo": "Artículo 15.",
            "Contenido": "Para contraer matrimonio el agente tendrá derecho a quince (15) días corridos de licencia, con goce íntegro de haberes. Esta licencia deberá utilizarse dentro de los quince (15) días anteriores o los treinta (30) pos- teriores a la fecha de su matrimonio. El matrimonio se acreditará con la libreta de familia o certificado de la oficina actuante."
        },
        {
            "Titulo": "Artículo 16.",
            "Contenido": ". Se concederá licencia con goce íntegro de haberes, por fallecimiento de: a) Madre, padre, cónyuge, hijo, hermano, padrastro, madrastra, hermanastros o hijastros, hasta siete (7) días co- rridos. b) Abuelos, nietos, bisabuelos, padres, hermanos e hijos políticos, hasta tres (3) días corridos. c) Tíos, sobrinos, primos carnales o políticos, un (1) día. (El del fallecimiento o el del sepelio). Esta licencia podrá iniciarse el día del fallecimiento o el siguiente, y se le otorgará a la sola manifestación del agente sobre la fecha del fallecimiento y parentesco, sin perjuicio de la presentación del comprobante respectivo al reintegrarse al servicio. Sin la presentación de dicho comprobante no será concedida la licencia, y las ausencias serán consideradas como inasistencias injustificadas."
        },
        {
            "Titulo": "Artículo 17.",
            "Contenido": "(Decreto Nº 330/89). El agente que fuera designado para desempeñar cargos de representación po- lítica en los órdenes nacional, provincial o municipal o cuando resultare elegido miembro de los poderes Ejecutivos o Legislativo de la Nación, de la Provincia o de las Municipalidades, queda facultado a solicitar licencia sin goce de haberes mientras dure su mandato. Esta licencia se iniciará el día de la toma de posesión en el cargo para el que fuera designado o elegido el agente, y finalizará al término del desempeño de la función. Si el mandato se hubiera cumplido fuera de la localidad, asiento de su domicilio real, se adicionarán diez (10) días corridos para el reintegro a su cargo. Para hacer uso de esta licencia se deberá contar con una antigüedad no menor de un (1) año. A los fines del uso de esta licencia, el agente deberá acompañar a su pedido las constancias que acrediten la cau- sal invocada, certificadas por autoridad competente."
        },
        {
            "Titulo": "Artículo 17.",
            "Contenido": "bis. (Decreto Nº 4131/97). a) Tres docentes de las listas de candidatos titulares para cubrir cargos de miembros de las Juntas de Clasificación y Disciplina de los Niveles Primario y Medio tendrán derecho a una licencia extraordinaria de treinta (30) días corri- dos inmediatos anteriores a la fecha fijada para la realización del acto eleccionario. b) Para tener derecho a la licencia prevista en el Inciso anterior el apoderado de cada lista deberá presentar ante las autoridades del Consejo General de Educación y del Ministerio de Educación la solicitud con la nómina de los tres docentes postulados de su lista que harán uso de la misma. c) Al finalizar la misma se deberán reintegrar a sus respectivas funciones d) La postergación del acto electoral por cualquier causa que fuere no dará derecho a nueva licencia en los térmi- nos del presente decreto."
        },
        {
            "Titulo": "Artículo 18.",
            "Contenido": "(Decretos 4930/85 y 449/95). El agente que fuera designado o elegido para desempeñar cargos de representación gremial en asociaciones con personería gremial reconocida, tendrá derecho a licencia sin goce de haberes por el tiempo que dure su mandato. De la misma manera se concederá licencia sin goce de haberes para aquellos agentes que deban concurrir a congresos gremiales de la entidad. Para el goce de este beneficio no se requiere antigüedad. El agente presentará la certificación pertinente, expedida por las autoridades de la asociación gremial que repre- sente, la que, así mismo, acreditará su personería mediante constancia otorgada por el Ministerio de Trabajo."
        },
        {
            "Titulo": "Artículo 19.",
            "Contenido": "El agente que curse estudios tiene derecho a las siguientes licencias, con goce íntegro de haberes: a) Carreras de nivel Superior (Universitarias y Terciarias) hasta un total de doce (12) días hábiles por año calenda- rio para la preparación de exámenes. Esta licencia será acordada en fracciones de hasta tres (3) días hábiles por vez, inmediatos anteriores a la fecha del examen. b) Enseñanza Media, un total de ocho (8) días hábiles por año calendario, en fracciones de hasta dos (2) días há- biles continuos, incluido el día del examen. c) Cursos Preparatorios de Ingreso a carreras Universitarias: el o los días del examen. La calidad de estudiante o el hecho de haber rendido examen se acreditarán por certificados expedidos por las autoridades de los establecimientos correspondientes. En el caso de postergación de la mesa examinadora, se otorgará, en las mismas condiciones, un (1) día más de licencia. Si el agente no hubiese rendido examen por causas imputables al mismo agente, la licencia será anulada y los días utilizados considerados como ausencias injustificadas. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699"
        },
        {
            "Titulo": "Artículo 20.",
            "Contenido": "Para realizar estudios o investigaciones científicas, técnicas o culturales que resulten de interés para el país o la provincia y que aconsejen la concurrencia e incorporación del agente a instituciones del país o del ex- tranjero, con previo dictamen de los organismos técnicos correspondientes, nacionales o internacionales, se otor- gará licencia, con goce íntegro de haberes, por el lapso que se determine en cada caso. Esta licencia será otorgada únicamente al personal titular. Los organismos técnicos para aconsejar en estas licencias son: la Comisión Nacional Argentina para la UNESCO cuando se trate de pedidos fundados, orientados a esa Organización internacional, el Consejo Nacional de Investi- gaciones Científicas y Técnicas y el Comité Nacional Argentino de la F.A.O. para los demás casos, los que determi- narán el verdadero interés para el país, fundando dicha opinión en la necesidad e importancia de los estudios a realizar. El agente que se viera favorecido con esta licencia estará obligado a permanecer en sus funciones por un período igual al doble del lapso acordado, cuando éste supere los tres (3) meses. En caso de que el agente dejare de prestar servicios en el Organismo por el que gozara de esta licencia e ingresara a otro de la Administración Provin- cial, la obligación de permanencia se entenderá cumplida en el último solamente si los estudios realizados fueran de aplicación en la función que se le asignara en el nuevo Organismo. En caso contrario el agente será considerado en la misma situación del que dejara la función pública, debiendo reintegrar en uno y otro caso, el importe corres- pondiente a los sueldos percibidos durante el tiempo que permaneció en uso de la licencia de referencia. Así mismo queda obligado ante la autoridad superior de su Organismo, a presentar un trabajo sobre la materia abordada durante su concurrencia o incorporación, a la entidad en el extranjero o en el país y a dictar, como mí- nimo, un curso de ciento veinte (120) horas sobre el tema objeto de la investigación o estudios realizados. Para gozar de esta licencia deberá contar con una antigüedad de un (1) año ininterrumpido, como titular, con prestación real de servicios, y no podrá adicionarla a la licencia que, por asuntos particulares, puede gozar por ca- da decenio de antigüedad. Se requerirá, además, el informe previo de la Junta de Clasificación, la que opinará sobre los méritos y antece- dentes del agente y de la Junta de Disciplina, la que informará en el aspecto disciplinario. Dichos informes tendrán por objeto determinar si el agente es acreedor a gozar de licencia con percepción de haberes o sin ella."
        },
        {
            "Titulo": "Artículo 21.",
            "Contenido": "Para perfeccionamiento docente o para realizar estudios de especialización científica, técnica o artís- tica, y para cumplimentar becas en el país o en el extranjero, en organizaciones oficiales o privadas reconocidas internacionalmente, se otorgará al personal docente titular licencia con goce de haberes de hasta un año de dura- ción, siempre que las actividades que deba realizar el agente resulten de interés para el servicio. No podrán solicitar esta licencia, ni la contemplada en el Artículo precedente, los agentes que estuvieran sometidos a un sumario administrativo. Para hacer uso de esta licencia se deberá contar con una antigüedad de un (1) año de real prestación de servicios. Podrá ser prorrogable por un (1) año más, en las mismas condiciones, si a juicio de las autoridades competentes las actividades desarrolladas por el agente resultaran de alto valor para el servicio. Cumplido este lapso, si solici- tara nueva licencia, se le concederá por un (1) año más sin goce de haberes. En todos los casos se requerirá el informe previo de las Juntas de Clasificación y Disciplina, las que opinarán, respectivamente, sobre los méritos y antecedentes del agente. Si, no obstante reunir las condiciones de titularidad y antigüedad requeridas para el goce de este beneficio, las Juntas de Clasificación o Disciplina produjeran dictamen adverso la licencia se otorgará sin goce de haberes. El beneficiario queda obligado a permanecer en sus funciones por un lapso igual al doble del tiempo que duró la li- cencia, y presentar un trabajo sobre lo actuado y a dictar, como mínimo, un curso de ciento veinte (120) horas so- bre el tema objeto del estudio realizado."
        },
        {
            "Titulo": "Artículo 22.",
            "Contenido": "Por razones particulares se concederá licencia, sin goce de haberes, por un (1) año cada decenio de servicios, fraccionable en dos (2) períodos de seis (6) meses cada uno, como mínimo, quedando librada su conce- sión a las necesidades del organismo, Esta licencia podrá ser interrumpida a solicitud del interesado, comunicándo- se tal decisión a quien corresponda con veinticuatro (24) horas de anticipación. El período mínimo a utilizar de esta licencia no será inferior a diez (10) días, lapso durante el cual el agente no po- drá reintegrarse a sus tareas. El término de licencia no utilizada no podrá acumularse a los otros períodos. Para tener derecho a esta licencia en distintos decenios, deberá transcurrir un plazo mínimo de dos (2) años de prestación real de servicios entre la terminación de una y la iniciación de otra, y no podrá adicionarse a ningún otro tipo de licencia extraordinaria. Durante el transcurso de esta licencia no podrá solicitarse licencia por otra causal. Además, para hacer uso de este beneficio deberá contarse con una antigüedad de un (1) año ininterrumpido con prestación real de servicios en cada uno de los cargos u horas cátedras en que se solicita la licencia."
        },
        {
            "Titulo": "Artículo 23.",
            "Contenido": "La licencia por servicio militar se extenderá desde la fecha de incorporación del agente y hasta quin- ce (15) días después de haber sido dado de baja si hubiera cumplido el período para el cual fue convocado y éste fuera mayor de seis (6) meses, y hasta cinco (5) días después de la baja asentada en la Libreta de Enrolamiento en los casos en que el agente hubiese sido declarado inapto o fuera exceptuado. En todos los casos, será con goce del 50% de sus haberes. Los lapsos de cinco (5) y quince (15) días a que hace referencia el párrafo anterior, serán corridos. Los días de viaje por traslado desde el punto del país donde cumplió con el servicio militar obligatorio y el RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 asiento habitual de sus tareas se considerarán como prolongación de licencia imputable a este Artículo; con el 50% de haberes. El agente deberá presentar, conjuntamente con su solicitud de licencia, la certificación del alta militar donde conste la fecha de su incorporación; al reintegrarse deberá certificar la baja con la Libreta de Enrolamiento u otro com- probante extendido por la autoridad militar competente. El otorgamiento de esta licencia no exige antigüedad al- guna."
        },
        {
            "Titulo": "Artículo 24.",
            "Contenido": "El docente incorporado a las Fuerzas Armadas en calidad de oficial o suboficial de reserva, gozará de licencia sin remuneración mientras dure su incorporación como tal. Cuando el sueldo del cargo civil sea mayor del que le corresponda por su situación de revista militar, se le liquidará la diferencia, a pedido del interesado y con previa certificación de los haberes que le correspondan en el orden militar. El otorgamiento de esta licencia no requiere antigüedad. Artículo 25. Se concederá licencia sin goce de haberes, al agente que deba ausentarse del país acompañando a su cónyuge cuando éste fuera designado por los gobiernos Nacional, Provincial o Municipal para cumplir una mi- sión en el extranjero. La licencia se concederá por el término que dure la misión. El derecho al uso de esta licencia deberá fundamentarse mediante certificación de las autoridades competentes."
        },
        {
            "Titulo": "Artículo 26.",
            "Contenido": "Podrá solicitar licencia, sin goce de haberes, el docente que, por integración del núcleo familiar, deba trasladarse del lugar donde presta servicios, a otra localidad. Esta licencia se otorgará desde el momento en que el agente notifique su cambio de domicilio y solicite traslado, hasta que éste le sea concedido, ya sea en forma transitoria o definitiva según corresponda."
        },
        {
            "Titulo": "Artículo 27.",
            "Contenido": "(Decreto Nº 1095/94). Cualquier situación no prevista en este Régimen, exclusivamente por razones de salud del agente o de un familiar a cargo y que el mismo dependa exclusivamente del agente para su atención, serán resueltas por el Gobernador de la Provincia. Esta licencia se concederá con o sin goce de haberes y la misma no podrá exceder de seis (6) meses, y prorroga- ble por seis (6) meses más. Para la autorización de esta licencia y su prórroga, deberá tener dictamen del Centro de Reconocimientos Médicos de la Provincia, y no se requerirá una antigüedad determinada, estableciéndose que el trámite se deberá efectuar por el Organismo de origen del agente."
        },
        {
            "Titulo": "Artículo 28.",
            "Contenido": "Para desempeñar cargos de mayor jerarquía o superior nivel, con carácter interino o suplente, el agente tendrá derecho al uso de licencia con goce de haberes o sin él, según corresponda, por el tiempo que dure dicha situación. Esta licencia se otorgará con goce de haberes o sin él según la forma de percepción de los sueldos correspondien- tes al cargo de mayor jerarquía."
        },
        {
            "Titulo": "Artículo 29.",
            "Contenido": "Se concederá licencia para realizar actividades deportivas, al agente que hubiera sido designado para integrar delegaciones representativas de la Provincia o de la Nación o para participar en selecciones previas. La licencia por actividades deportivas no rentadas, se acordará con goce íntegro de haberes cuando se trate de intervenir en justas, integrar delegaciones o participar en selecciones previas, fuera del lugar de residencia del agente, dentro del país o en el extranjero. La licencia se concederá desde el comienzo hasta el final del evento, in- cluidos los días de viaje, previa certificación de las fechas respectivas. Capítulo IV De la Justificación de Inasistencias."
        },
        {
            "Titulo": "Artículo 30.",
            "Contenido": "El agente tendrá derecho a la justificación con goce de haberes de las inasistencias en que incurra por las siguientes causas: a) El agente varón, por nacimiento de hijos: un (1) día hábil. La justificación considerada en este inciso procede mediante la presentación del certificado de nacimiento y podrá otorgarse el día del nacimiento o el siguiente. b) Por razones particulares que resulten atendibles a juicio de la autoridad competente: hasta seis (6) días por año calendario y no más de dos (2) por mes. Las inasistencias de este tipo serán resueltas por el personal superior de cada organismo, y en los establecimientos de Enseñanza por el Director o Rectos. c) Para donar sangre: el día de la donación, siempre que se presente la certificación correspondiente extendida por establecimiento médico reconocido. Tendrá validez la certificación extendida por los organismos sanitarios en los órdenes Nacional, Provincial y Munici- pal e Instituciones en el orden privado que posean servicios asistenciales autorizados. d) Por revisación médica previa a la incorporación a la FFAA para cumplir con el servicio militar obligatorio o por otras razones relacionadas con el mismo fin. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 Para la justificación de esta inasistencia será necesaria la presentación de la certificación correspondiente. e) Podrán justificarse inasistencias por fenómenos meteorológicos extraordinarios, o por causas de fuerza mayor de carácter colectivo debidamente comprobadas El agente presentará su solicitud y los elementos de juicio necesarios para valorar la situación, a la autoridad in- mediata superior, quien elevará los mismos a la Dirección de Personal del Ministerio de Educación y Cultura o del Consejo General de Educación según corresponda, las que, en definitiva, considerarán la procedencia de la justifi- cación."
        },
        {
            "Titulo": "Artículo 31.",
            "Contenido": "El personal que en el término de un (1) año lectivo incurra en doce (12) ausencias injustificadas, continuas o discontinuas, quedará en condiciones de cesantía que será resuelta por el Poder Ejecutivo, previa in- formación sumarial efectuada por la autoridad jerárquica inmediata y elevada por la vía correspondiente hasta su consecución. Producida la situación a que se alude en este artículo, la autoridad inmediata realizará la información sumarial, asegurando al agente el derecho a descargo, y elevará las actuaciones al Jefe de Personal que corresponda, quien informará sobre los antecedentes de asistencia y puntualidad, incluido el informe sobre licencias, y dará curso al Expediente así constituido a la Superioridad, la que previo dictamen de la Junta de Disciplina, lo elevará al Poder Ejecutivo. Permisos."
        },
        {
            "Titulo": "Artículo 32.",
            "Contenido": "Toda madre de lactante tendrá derecho a gozar de un permiso especial de una (1) hora reloj para amamantar a su hijo, durante el término de ciento ochenta (180) días, derecho que se ejercitará al comienzo o al fin de la jornada de trabajo. La beneficiaria de esta franquicia podrá optar por gozar de dos (2) descansos de media hora, uno al comienzo y otro al fin de la jornada de trabajo, o de una hora corrida, ya sea iniciando su labor una hora después del horario habitual o retirándose una hora antes. Excepcionalmente, y previo examen médico del niño, el plazo de esta fran- quicia podrá prorrogarse hasta los trescientos (300) días. Si se dieran nacimientos múltiples se concederá la pró- rroga sin examen previo de los niños; en caso de posterior fallecimiento de uno de los niños se procederá como si fuese nacimiento único. En todos los casos, los plazos se contarán a partir de los cuarenta y cinco (45) días de li- cencia posteriores al parto. La franquicia a que se alude en este Artículo y su posible prórroga sólo alcanzará a las agentes cuya jornada de trabajo sea superior a cuatro (4) horas diarias."
        },
        {
            "Titulo": "Artículo 33.",
            "Contenido": "Cuando encontrándose en el ejercicio de sus funciones el agente requiera la atención del servicio médico, le será considerado el día como licencia por enfermedad, con goce de haberes o sin él, según correspon- da, cuando hubiera transcurrido menos de media jornada de labor. Si el retiro se produjera después de la media jornada de labor, se considerará permiso justificado. Este beneficio es de aplicación al personal que cumple horario corrido. Al agente que cumple tareas por hora se le considerará inasistencia justificada o no, según corresponda, de acuerdo al número de obligaciones que hubiera dejado de cumplir, hasta un máximo de dos (2) obligaciones, a partir de las cuales se le considerará un día de li- cencia justificada o no según corresponda. dentro de las seis (6) que puede tener durante el año lectivo, Artículo 30o Inciso b). Capítulo V El Personal Suplente y Contratado."
        },
        {
            "Titulo": "Artículo 34.",
            "Contenido": "El personal suplente y contratado podrá hacer uso de las siguientes licencias y justificación de ina- sistencias en las tareas en que se desempeñe en tal situación, además de la licencia por maternidad contemplada en la Reglamentación del Artículo 13o. a) (Decreto 3913/86). Tendrá derecho a un (1) día de inasistencia por mes, con goce de haberes, siempre que la suplencia o contrato que desempeñe no sea inferior a sesenta (60) días. b) (Decreto 3913/86). Podrá hacer uso de licencia por enfermedad, con goce de haberes, hasta un máximo de diez (10) días, continuos o discontinuos en cada período lectivo, debiendo acreditar para ello una antigüedad mí- nima de cuatro (4) meses ininterrumpidos en el año en que solicita la licencia. c) (Decreto 3913/86). Por fallecimiento de cónyuge, padres, hijos o hermanos, podrá hacer uso de licencia con go- ce de haberes por el término de cinco (5) días. Para esta licencia no se requiere antigüedad. d) Los suplentes en cargos directivos o de Supervisión, tendrán derecho al goce de licencia por descanso anual. e) El personal titular o interino que se desempeñe como suplente en cargos jerárquicos y que fuera afectado por el presente régimen de licencias para el personal suplente, sufrirá el descuento de haberes únicamente sobre la di- ferencia existente entre los haberes del cargo titular y el de mayor jerarquía. f) El personal suplente o contratado que hiciere uso de inasistencias y/o licencias no contempladas en el presente Artículo o excediere los plazos establecidos en el mismo, cesará automáticamente en el cargo. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 g) El suplente o contratado que sufriera accidente de trabajo determinado por Junta Médica competente, tendrá derecho al 50% (cincuenta por ciento) de sus haberes, siempre que aquella compruebe su incapacidad para el ejercicio en la función. Este beneficio se otorgará, como máximo, hasta la finalización del período lectivo en que sufriera el accidente. h) Las licencias concedidas nunca podrán exceder el término del período lectivo o del contrato, según se trate de suplentes o contratados respectivamente. i) (Decreto Nº 3913/86). Por matrimonio, podrá hacer uso de licencia con goce de haberes, por el término de cin- co (5) días. Para esta licencia se requerirá una antigüedad de cuatro (4) meses. j) (Decreto Nº 3863/94). El agente suplente que cesare por cualquier causa tendrá derecho, en el mes de diciem- bre de cada año, al cobro de la parte de licencia ordinaria proporcional al tiempo trabajado en el año calendario en que se produzca la baja a razón de una doceava (1/12) parte del total de la licencia por cada mes o fracción mayor de quince (15) días trabajados. A tal efecto la antigüedad a considerar para calcular la licencia será exclusivamente la que resulte de acumular los días trabajados en el año calendario al que corresponda el pago y se tendrá en cuenta para el prorrateo el Artículo 4o, Incisos a) y b) Apartado I del referido régimen. Capítulo VI Normas de Procedimiento para la Gestión y Trámite."
        },
        {
            "Titulo": "Artículo 35.",
            "Contenido": "a) Obligaciones del agente. I. Todos los agentes dependientes de la Subsecretaría de Educación y del Consejo General de Educación, sea cual fuere su situación de revista, permanente o no permanente, adscripto, en tarea pasiva o en comisión de servicios, tiene la obligación de cumplir puntualmente su horario de labor, y en consecuencia deberán hallarse presentes en sus respectivos lugares de trabajo desde la hora fijada para la iniciación de sus tareas hasta la terminación de las mismas. II. Las faltas de asistencias y puntualidad no justificadas darán lugar a descuentos que se practicarán sobre las remuneraciones de los agentes, y a las sanciones disciplinarias que se establecen en el Estatuto del Docente Pro- vincial. b) Legajo personal. I. En el legajo personal del agente se registrarán las faltas de puntualidad y asistencia, con indicación del carácter de justificadas o no, y las licencias con mención de las causas. II. En caso de traslado, estos antecedentes serán comunicados al nuevo Organismo de revista del agente. III. Los agentes tienen la obligación de comunicar su domicilio y teléfono a su jefe inmediatamente y de actualizar esta información dentro de las veinticuatro (24) horas de producirse una modificación. c) Contralor de asistencias. I. El personal docente que se desempeñe en áreas de Educación tiene la obligación, al tomar servicio, de registrar la entrada y la salida al finalizar la jornada. Con turno alternado lo hará en cada ocasión. II. Los maestros y profesores de los establecimientos de Enseñanza no tienen obligación de registrar la finalización de la tarea. Si se retirasen antes de su término, se dejará la constancia pertinente. III. El Consejo General de Educación y las diferentes Direcciones Generales de Enseñanza tomarán las medidas pertinentes para establecer la forma de contralor de asistencia y puntualidad, sea en planillas, tarjetas o libros de registro, en los que deberá anotarse, con las inasistencias, la características de “ausente con aviso” o “ausente sin aviso”. De igual manera se registrará la mención de la causa, si el agente se retirara antes de la terminación del servicio. IV. Cuando el agente desempeñe una comisión de servicios, el jefe inmediato hará constar esa circunstancia. También se hará constar “en comisión” cuando el Rector/Director o miembros del Personal Docente no concurran o deban ausentarse por orden de autoridad competente. d) Falta de puntualidad y asistencia. I. Incurre en falta de puntualidad el agente que asiste a sus tareas, exámenes, conferencias, reuniones de Perso- nal o Departamentos, actos patrióticos u oficiales a que fuere convocado, dentro de diez (10) minutos posteriores a la hora en que tuviere obligación de hacerlo; luego de ese plazo se le considerará ausente. Las faltas de puntua- lidad se sancionarán de la siguiente manera, de conformidad con lo establecido en el Estatuto del Docente. 1ra y 2da tardanza en el año: apercibimiento oral. 3ra y 4ta tardanza en año: apercibimiento escrito. 5ta y 6ta tardanza en el año: una (1) inasistencia injustificada con un (1) día de descuento. 7ma y 8va tardanza en el año: una (1) inasistencia injustificada con un (1) día de descuento. A la 9na tardanza en el año se elevarán los antecedentes respectivos a la autoridad competente a fin de informar, en mérito a los mismos, la sanción disciplinaria que estime correspondiente. II. Cuando se celebren actos de la misma naturaleza en dos o más organismos en que un agente preste servicios, la obligación de concurrir se cumplirá asistiendo a uno de ellos aún en el caso en que los establecimientos funcio- nen en turnos distintos, debiendo justificar aquella circunstancia ante los restantes. RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 III. Se considerarán inasistencias injustificadas, aquellas que no estén específicamente contempladas en este Ré- gimen, y en las que incurra el agente que, habiendo solicitado licencia que requiera autorización previa de autori- dad competente, abandone sus tareas antes de ser acordada la misma. Los descuentos por falta de puntualidad o asistencia se practicarán sobre la unidad obligación que debe cumplir el agente, la que se determinará de la si- guiente manera: 1. Cuando la prestación del servicio se realice diariamente o en días determinados y el sueldo sea mensual, la obli- gación se establecerá dividiendo la remuneración por treinta. 2. Cuando el servicio se preste por hora de clase siendo la remuneración mensual o por hora de cátedra, la obliga- ción se obtendrá dividiendo la remuneración por el número de obligaciones mensuales. Para establecer el número de obligaciones se multiplicarán las de una semana por cuatro. IV. En los casos de inasistencia “sin aviso” el agente se hará pasible de la aplicación de las sanciones disciplinarias contempladas en el Estatuto del Docente. e) Procedimiento de justificación. I. En todos los casos de ausencia, el agente deberá solicitar al jefe inmediato la justificación correspondiente, indi- cando el motivo, previamente a su reintegro a sus tareas; en los casos de falta de puntualidad, deberá realizar este procedimiento en el mismo día. II. Si el agente no solicitara justificación o lo hiciera fuera de los términos previstos, su ausencia o falta de puntua- lidad se considerará injustificada. III. No se justificará ninguna inasistencia en los casos en que la autoridad médica hubiera aconsejado no corres- ponder licencia con goce de haberes. IV. La falta de puntualidad que no fuera justificada dará lugar al descuento de un cuarto de remuneración corres- pondiente al día de trabajo. La ausencia injustificada implicará el descuento de la remuneración de un (1) día de trabajo"
        },
        {
            "Titulo": "Artículo 36.",
            "Contenido": "Toda persona que se incorpore a la Administración Pública, con carácter de titular, interino, suplente o contratado, está obligado a presentar certificado de aptitud psicofísica otorgado por autoridad competente. Sin este requisito, no podrá tramitar licencia por razones de salud."
        },
        {
            "Titulo": "Artículo 37.",
            "Contenido": "Las licencias que se soliciten para preservar, conservar o restituir la salud, serán concedidas por días corridos incluyendo en su cómputo los días no laborables, festivos, de asueto, receso y cualquier cese de actividad que disponga la autoridad competente. Las prórrogas se computarán desde el día siguiente al vencimiento de la li- cencia, aún cuando éste fuera no laborable o el agente no tuviera obligación de asistir."
        },
        {
            "Titulo": "Artículo 38.",
            "Contenido": "a) El agente impedido de concurrir a prestar servicio por motivos de salud, deberá dar aviso a su Director, Rector o jefe inmediato antes de la hora de iniciación de sus tareas o, a más tardar, dentro de los diez (10) minutos de su comienzo. En tal oportunidad comunicará el motivo de su inasistencia, indicando si concurrirá al Consultorio Médico Fiscal o si requerirá la visita del médico en su domicilio. b) El Médico Fiscal atenderá al agente en su consultorio o concurrirá al domicilio de éste, según los casos, el día en que haya sido comunicada la inasistencia, a cualquier hora y sin previo aviso. Posteriormente podrá visitarlo para verificar si el agente cumple con las prescripciones del facultativo que lo asiste. En ambos casos, si el agente no se hallara en su domicilio, sin causa justificada, la licencia será denegada y las inasistencias injustificadas. En los casos en que lo juzgue necesario, el Médico Fiscal podrá requerir del agente los análisis, radiografías, certifi- cados médicos o cualquier otro elemento de juicio que crea conveniente como probatorio de la dolencia. c) Realizado el trámite indicado en el inciso b), dentro de los tres (3) días subsiguientes para escuelas de Capital y de los cinco (5) días para escuelas del interior, prorrogables, para estos últimos, por cinco (5) días más por causas debidamente justificadas, o al presentarse a desempeñar sus funciones si la ausencia fuera menor, el agente de- berá presentar a la Dirección del establecimiento el pedido de licencia por los días que hubieran sido aconsejados por la autoridad médica en el formulario correspondiente y adjuntando el certificado extendido por aquella. La Di- rección del Establecimiento elevará ambos elementos a la respectiva Dirección del Personal, la que otorgará la li- cencia dejando constancia en la ficha o legajo personal del interesado. d) El agente que se desempeñe en más de un establecimiento, deberá presentar el pedido de licencia en cada uno ellos, en la solicitud correspondiente. Al dar aviso de inasistencia por razones de salud, el agente deberá retirar del Establecimiento el formulario de pe- dido de reconocimiento médico, el que una vez cumplimentado se adjuntará a la solicitud de licencia. El agente que resida en Capital podrá retirar de la Oficina de Personal el formulario mencionado en el párrafo an- terior, cuando por razones de distancia u horario así le conviniere."
        },
        {
            "Titulo": "Artículo 39.",
            "Contenido": "a) Salvo en los casos de licencias por motivos de salud, duelo, maternidad o incorporación a las F.F.A.A, en todos los restantes, el agente no podrá hacer uso del beneficio mientras el Departamento de Personal no hubiera comu- nicado su otorgamiento, en caso contrario se lo considerará en situación de abandono de cargo. b) Las solicitudes de licencias por estudios, asuntos particulares, designación para desempeñar cargos electivos o gremiales deberán presentarse en el formulario reglamentario con cinco (5) días de anticipación como mínimo, en RÉGIMEN DE LICENCIAS, PERMISOS Y JUSTIFICACIÓN DE INASISTENCIAS Emilio Osvaldo Rey – 2003 03783 - 15672699 la Capital y diez (10) días en el interior. En los demás casos de solicitudes de licencias extraordinarias, el plazo mí- nimo de presentación será de quince (15) días en la Capital y veinte (20) en el interior. En todos los casos las soli- citudes serán presentadas debidamente cumplimentadas y con la documentación exigida. c) El Director del Establecimiento no dará curso a las solicitudes que no hayan sido debidamente cumplimentadas. Tal circunstancia será comunicada de inmediato a los interesados a fin de que las cumplimenten debidamente en un plazo perentorio de 72 horas. Si así no lo hicieren ello será causa de la injustificación de la licencia acordada. d) Cuando el interesado pertenezca a un establecimiento del interior y se encuentre de paso en la Capital, podrá presentar el pedido de licencia ante el respectivo Jefe de Personal, acompañando copia de la comunicación tele- gráfica o carta documento cursada al Director del establecimiento donde revista, quien deberá comunicar de inme- diato la novedad al Departamento de Personal correspondiente. Para las licencias contempladas en el Inciso b) de este Artículo la autoridad otorgante deberá comunicar inmedia- tamente por radio despacho o telegrama la concesión o no de la misma."
        },
        {
            "Titulo": "Artículo 40.",
            "Contenido": "Las medidas adoptadas por el Jefe de Personal de cada organismo son apelables ante la autoridad competente dentro de los cinco (5) días corridos de notificadas; vencido este plazo las mismas quedarán confirma- das. Artículo 41. Se considerará falta grave toda simulación o falsa aserción para obtener licencia o justificar inasisten- cias. En los casos en que el Director o Jefe inmediato constate la falsedad de la causa invocada en una solicitud de licencia, comunicará la novedad de inmediato a la autoridad competente. Conocida la comisión de la falta, la auto- ridad iniciará las actuaciones tendientes a la aplicación de la sanción correspondiente, la que podrá llegar a la ce- santía. Capitulo VII De la Concesión de las Licencias."
        },
        {
            "Titulo": "Artículo 42.",
            "Contenido": "a) Para el Personal Dependiente del Consejo General de Educación. I. La licencia ordinaria será concedida por el Jefe inmediato de cada repartición o establecimiento. II. Las licencias especiales por salud (enfermedades comunes, de largo tratamiento, accidentes de trabajo o en- fermedad de un familiar) y por maternidad, matrimonio, duelo, cargos de representación política, actividad gre- mial, por exámenes, servicio militar, incorporación a la F.F.A.A. y actividades deportivas, serán otorgadas por el Jefe del Departamento de Personal Docente. III. Las licencias por perfeccionamiento docente, trabajos de investigación; razones particulares; para acompañar al cónyuge al extranjero en misión oficial; por integración al núcleo familiar; casos no previstos y cargos de mayor jerarquía, serán concedidos por el Director de Personal. b) Para el Personal Dependiente de la Subsecretaria de Educación. I. Dirección General de Enseñanza Media y Superior: Las licencias por descanso anual, enfermedades comunes (Artículo 8o Inciso a), y atención de un familiar enfermo, serán concedidas por el Rector/Director del Estableci- miento. II. El resto de las licencias las concederá el Director General de Enseñanza Media y Superior. c) Dirección General de Educación Física. I. Las licencias por descanso anual, enfermedades comunes (Artículo 8o Inciso a), y atención de un familiar en- fermo, serán concedidas por el Rector/Director del Establecimiento. II. El resto de las licencias las concederá el Director General de Educación Física."
        }
    ]
}