{
    "Main_Title": "L E Y  Nº 6137. EL HONORABLE SENADO Y LA HONORABLE CÁMARA DE DIPUTADOS DE LA PROVINCIA DE CORRIENTES, SANCIONAN CON FUERZA DE L  E  Y:",
    "Articles": [
        {
            "Titulo": "ARTÍCULO 1.",
            "Contenido": "º. MODIFÍCASE el artículo 141º de la Ley 4.067 , que quedará redactado de la siguiente manera: “ Artículo 141º. El personal femenino podrá hacer uso de ciento ochenta (180) días corridos de licencia por maternidad, con goce íntegro de haberes. Esta licencia comenzará a contarse a partir de los siete meses de embarazo, el que se acreditará mediante la presentación del certificado médico.“ ARTÍCULO 2º. DERÓGASE el artículo 142º de la ley 4.067 . ARTÍCULO 3º. MODIFÍCASE el artículo 144º de la ley 4.067 , que quedará redactado de la siguiente manera: “ Artículo 144º. El término de ciento ochenta (180) días de licencia podrá modificarse en los siguientes casos: a) nacimientos múltiples: cuando se produzca el nacimiento de dos (2) o más niños se otorgará ciento noventa (190) días corridos de licencia, la que se ampliará a doscientos (200) días corridos cuando sean prematuros; b) si se produjera defunción fetal, entre el séptimo y noveno mes de gestación, se otorgará sesenta (60) días corridos de licencia, sin perjuicio de otros que podrán acordarse por enfermedad; c) si la defunción fetal, se produjera entre el cuarto y sexto mes de gestación se otorgarán treinta (30) días corridos de licencia, sin perjuicio de otros que podrían concederse por enfermedad; d) si se produjera la interrupción del embarazo, antes de los tres meses, se podrá conceder hasta quince (15) días de licencia“. ARTÍCULO 4º. MODIFÍCASE el artículo 146º de la ley 4.067 , que quedará redactado de la siguiente manera: “ Artículo 146º. En casos anormales o cuando el parto se retrase y fuera necesario otorgar términos superiores a los establecidos en el artículo 141º, el excedente se imputará a la licencia por enfermedad de corta o larga duración, según corresponda. La prolongación no podrá superar los diez (10) días“. H. Cámara de Diputados Provincia de Corrientes República Argentina Digesto de Leyes Provinciales – Honorable Cámara de Diputados"
        },
        {
            "Titulo": "ARTÍCULO 5.",
            "Contenido": "º. MODIFÍCASE el artículo 181º de la ley 4067 , que quedará redactado de la siguiente manera: “ Artículo 181º. El personal masculino gozará de cinco (5) días hábiles de licencia especial por nacimiento de cada hijo. La justificación se efectuará dentro del término de quince (15) días hábiles contados a partir de la fecha de nacimiento, acompañando el certificado correspondiente”. ARTÍCULO 6º. LOS plazos y los supuestos fácticos previstos para su aplicación consignados en los artículos 1º, 3º y 4º de la presente norma rigen para el personal docente de la provincia comprendido en la ley 3.723 y sus normas reglamentarias; el personal policial comprendido en la ley 2.987 y sus normas reglamentarias y el personal del Servicio Penitenciario comprendido en la ley 4.044 y sus normas reglamentarias. En estos casos subsisten las condiciones para el otorgamiento de la licencia, procedimiento, autoridad competente y excepciones relativas a la percepción de haberes y condiciones de antigüedad previstas en los regímenes específicos. ARTÍCULO 7º. LAS modificaciones entrarán en vigencia a partir de la publicación de la presente ley y afectará a las licencias en curso que no agotaron el término legal. ARTÍCULO 8º. COMUNÍQUESE al Poder Ejecutivo. Dada en la Sala de Sesiones de la Honorable Legislatura de la Provincia de Corrientes, a los veintitrés días del mes de agosto del año dos mil doce. Firman: Dr. Pedro Gerardo Cassani – Presidente de la H. Cámara de Diputados Dr. Néstor Pedro Braillard Poccard – Presidente del H. Senado Dra. Evelyn Karsten - Secretaria de la H. Cámara de Diputados Dr. José Manuel Huici – Prosecretario a/c Secretaría del H. Senado"
        }
    ]
}